Repository: bannzai/Alarmify
Catalog: Alarmify/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: Set Method to POST and add the Authorization and Content-Type headers.
ar: عيّن الطريقة إلى POST وأضف رأسي Authorization وContent-Type.
ca: Estableix el mètode en POST i afegeix les capçaleres Authorization i Content-Type.
cs: Nastav metodu na POST a přidej hlavičky Authorization a Content-Type.
da: Indstil metoden til POST, og tilføj headerne Authorization og Content-Type.
de: Setze die Methode auf POST und füge die Header Authorization und Content-Type hinzu.
el: Ρύθμισε τη μέθοδο σε POST και πρόσθεσε τις κεφαλίδες Authorization και Content-Type.
es: Establece el método en POST y añade las cabeceras Authorization y Content-Type.
es_419: Establece el método en POST y añade los encabezados Authorization y Content-Type.
fi: Aseta menetelmäksi POST ja lisää Authorization- ja Content-Type-otsakkeet.
fr: Définissez la méthode sur POST et ajoutez les en-têtes Authorization et Content-Type.
he: הגדר את השיטה ל‑POST והוסף את הכותרות Authorization ו‑Content-Type.
hi: विधि को POST पर सेट करें और Authorization तथा Content-Type हेडर जोड़ें।
hr: Postavi metodu na POST i dodaj zaglavlja Authorization i Content-Type.
hu: Állítsd a metódust POST értékre, majd add hozzá az Authorization és a Content-Type fejléceket.
id: Atur metode ke POST dan tambahkan header Authorization serta Content-Type.
it: Imposta il metodo su POST e aggiungi gli header Authorization e Content-Type.
ja: メソッドを POST にし、ヘッダーに Authorization と Content-Type を追加します
ko: 메서드를 POST로 설정하고 Authorization 및 Content-Type 헤더를 추가하세요.
ms: Tetapkan kaedah kepada POST dan tambahkan pengepala Authorization serta Content-Type.
nb: Angi metoden til POST, og legg til topptekstene Authorization og Content-Type.
nl: Stel de methode in op POST en voeg de headers Authorization en Content-Type toe.
pl: Ustaw metodę na POST i dodaj nagłówki Authorization oraz Content-Type.
pt_br: Defina o método como POST e adicione os cabeçalhos Authorization e Content-Type.
pt_pt: Define o método como POST e adiciona os cabeçalhos Authorization e Content-Type.
ro: Setează metoda la POST și adaugă antetele Authorization și Content-Type.
ru: Установите метод POST и добавьте заголовки Authorization и Content-Type.
sk: Nastav metódu na POST a pridaj hlavičky Authorization a Content-Type.
sv: Ställ in metoden på POST och lägg till rubrikerna Authorization och Content-Type.
th: ตั้งค่าวิธีการเป็น POST แล้วเพิ่มส่วนหัว Authorization และ Content-Type
tr: Yöntemi POST olarak ayarla ve Authorization ile Content-Type üst bilgilerini ekle.
uk: Установіть метод POST і додайте заголовки Authorization та Content-Type.
vi: Đặt phương thức thành POST rồi thêm các tiêu đề Authorization và Content-Type.
zh_hans: 将方法设置为 POST，并添加 Authorization 和 Content-Type 标头。
zh_hant: 將方法設為 POST，並新增 Authorization 與 Content-Type 標頭。
zh_hk: 將方法設為 POST，並加入 Authorization 和 Content-Type 標頭。

source: Set Request Body to Custom Body, paste the template, and paste the headers into Additional Headers.
ar: اضبط Request Body على Custom Body، ثم الصق القالب والصق الرؤوس في Additional Headers.
ca: Estableix Request Body com a Custom Body, enganxa la plantilla i enganxa les capçaleres a Additional Headers.
cs: Nastav Request Body na Custom Body, vlož šablonu a vlož hlavičky do Additional Headers.
da: Indstil Request Body til Custom Body, indsæt skabelonen, og indsæt headerne i Additional Headers.
de: Setze Request Body auf Custom Body, füge die Vorlage ein und füge die Header in Additional Headers ein.
el: Ρύθμισε το Request Body σε Custom Body, επικόλλησε το πρότυπο και επικόλλησε τις κεφαλίδες στο Additional Headers.
es: Configura Request Body como Custom Body, pega la plantilla y pega los encabezados en Additional Headers.
es_419: Configura Request Body como Custom Body, pega la plantilla y pega los encabezados en Additional Headers.
fi: Aseta Request Body arvoksi Custom Body, liitä mallipohja ja liitä otsakkeet kohtaan Additional Headers.
fr: Définissez Request Body sur Custom Body, collez le modèle, puis collez les en-têtes dans Additional Headers.
he: הגדר את Request Body ל‑Custom Body, הדבק את התבנית והדבק את הכותרות ב‑Additional Headers.
hi: Request Body को Custom Body पर सेट करें, टेम्पलेट पेस्ट करें और हेडर Additional Headers में पेस्ट करें।
hr: Postavi Request Body na Custom Body, zalijepi predložak i zalijepi zaglavlja u Additional Headers.
hu: Állítsd a Request Body értékét Custom Body értékre, illeszd be a sablont, majd illeszd be a fejléceket az Additional Headers mezőbe.
id: Atur Request Body ke Custom Body, tempel template, lalu tempel header ke Additional Headers.
it: Imposta Request Body su Custom Body, incolla il modello e incolla le intestazioni in Additional Headers.
ja: Request Body を Custom Body にしてテンプレートを貼り付け、Additional Headers にトークンを貼り付けます
ko: Request Body를 Custom Body로 설정하고, 템플릿을 붙여넣은 다음 헤더를 Additional Headers에 붙여넣어요.
ms: Tetapkan Request Body kepada Custom Body, tampal templat, kemudian tampal pengepala ke dalam Additional Headers.
nb: Sett Request Body til Custom Body, lim inn malen, og lim inn headerne i Additional Headers.
nl: Stel Request Body in op Custom Body, plak de template en plak de headers in Additional Headers.
pl: Ustaw Request Body na Custom Body, wklej szablon, a następnie wklej nagłówki do Additional Headers.
pt_br: Defina Request Body como Custom Body, cole o modelo e cole os cabeçalhos em Additional Headers.
pt_pt: Define Request Body como Custom Body, cola o modelo e cola os cabeçalhos em Additional Headers.
ro: Setează Request Body la Custom Body, lipește șablonul, apoi lipește antetele în Additional Headers.
ru: Установите для Request Body значение Custom Body, вставьте шаблон, а заголовки — в Additional Headers.
sk: Nastav Request Body na Custom Body, vlož šablónu a vlož hlavičky do Additional Headers.
sv: Ställ in Request Body på Custom Body, klistra in mallen och klistra in rubrikerna i Additional Headers.
th: ตั้งค่า Request Body เป็น Custom Body วางเทมเพลต แล้ววางส่วนหัวใน Additional Headers
tr: Request Body'yi Custom Body olarak ayarla, şablonu yapıştır ve header'ları Additional Headers'a yapıştır.
uk: Установіть для Request Body значення Custom Body, вставте шаблон, а заголовки — у Additional Headers.
vi: Đặt Request Body thành Custom Body, dán mẫu, rồi dán các header vào Additional Headers.
zh_hans: 将 Request Body 设置为 Custom Body，粘贴模板，然后将请求头粘贴到 Additional Headers。
zh_hant: 將 Request Body 設為 Custom Body，貼上範本，然後將標頭貼到 Additional Headers。
zh_hk: 將 Request Body 設為 Custom Body，貼上範本，再將標頭貼到 Additional Headers。

source: Set Request Body to JSON and add 'fire_in' (Number) and 'title' (Text).
ar: اضبط جسم الطلب على JSON وأضف 'fire_in' (رقم) و'title' (نص).
ca: Estableix el cos de la sol·licitud en JSON i afegeix 'fire_in' (Número) i 'title' (Text).
cs: Nastav tělo požadavku na JSON a přidej 'fire_in' (Číslo) a 'title' (Text).
da: Indstil anmodningens brødtekst til JSON, og tilføj 'fire_in' (Tal) og 'title' (Tekst).
de: Setze den Anfragetext auf JSON und füge 'fire_in' (Zahl) und 'title' (Text) hinzu.
el: Όρισε το σώμα του αιτήματος ως JSON και πρόσθεσε 'fire_in' (Αριθμός) και 'title' (Κείμενο).
es: Establece el cuerpo de la solicitud en JSON y añade 'fire_in' (Número) y 'title' (Texto).
es_419: Establece el cuerpo de la solicitud en JSON y añade 'fire_in' (Número) y 'title' (Texto).
fi: Aseta pyynnön runko JSON-muotoon ja lisää 'fire_in' (Numero) ja 'title' (Teksti).
fr: Définissez le corps de la requête sur JSON et ajoutez 'fire_in' (Nombre) et 'title' (Texte).
he: הגדר את גוף הבקשה ל‑JSON והוסף 'fire_in' (מספר) ו‑'title' (טקסט).
hi: अनुरोध के मुख्य भाग को JSON पर सेट करें और 'fire_in' (संख्या) और 'title' (टेक्स्ट) जोड़ें।
hr: Postavi tijelo zahtjeva na JSON i dodaj 'fire_in' (Broj) i 'title' (Tekst).
hu: Állítsd be a kérés törzsét JSON-ra, és add hozzá a „fire_in” (Szám) és „title” (Szöveg) mezőt.
id: Atur isi permintaan ke JSON dan tambahkan 'fire_in' (Angka) dan 'title' (Teks).
it: Imposta il corpo della richiesta su JSON e aggiungi 'fire_in' (Numero) e 'title' (Testo).
ja: 要求本文を JSON にし、「fire_in」(数値) と「title」(テキスト) を追加します
ko: 요청 본문을 JSON으로 설정하고 'fire_in'(숫자)과 'title'(텍스트)을 추가하세요.
ms: Tetapkan badan permintaan kepada JSON dan tambahkan 'fire_in' (Nombor) dan 'title' (Teks).
nb: Sett forespørselsinnholdet til JSON, og legg til 'fire_in' (Tall) og 'title' (Tekst).
nl: Stel de body van het verzoek in op JSON en voeg 'fire_in' (Getal) en 'title' (Tekst) toe.
pl: Ustaw treść żądania na JSON i dodaj 'fire_in' (Liczba) oraz 'title' (Tekst).
pt_br: Defina o corpo da solicitação como JSON e adicione 'fire_in' (Número) e 'title' (Texto).
pt_pt: Define o corpo do pedido como JSON e adiciona 'fire_in' (Número) e 'title' (Texto).
ro: Setează corpul cererii ca JSON și adaugă 'fire_in' (Număr) și 'title' (Text).
ru: Установите тело запроса в формате JSON и добавьте 'fire_in' (Число) и 'title' (Текст).
sk: Nastav telo požiadavky na JSON a pridaj 'fire_in' (Číslo) a 'title' (Text).
sv: Ange brödtexten i begäran som JSON och lägg till 'fire_in' (Tal) och 'title' (Text).
th: ตั้งค่าเนื้อหาคำขอเป็น JSON แล้วเพิ่ม 'fire_in' (ตัวเลข) และ 'title' (ข้อความ)
tr: İstek gövdesini JSON olarak ayarla ve 'fire_in' (Sayı) ile 'title' (Metin) alanlarını ekle.
uk: Установіть тіло запиту у форматі JSON і додайте 'fire_in' (Число) та 'title' (Текст).
vi: Đặt phần thân của yêu cầu thành JSON và thêm 'fire_in' (Số) và 'title' (Văn bản).
zh_hans: 将请求正文设置为 JSON，并添加 'fire_in'（数字）和 'title'（文本）。
zh_hant: 將請求本文設定為 JSON，並新增 'fire_in'（數字）和 'title'（文字）。
zh_hk: 將請求本文設定為 JSON，並新增 'fire_in'（數字）和 'title'（文字）。

source: Settings
ar: الإعدادات
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
es_419: Configuración
fi: Asetukset
fr: Réglages
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Setări
ru: Настройки
sk: Nastavenia
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定
zh_hk: 設定

source: Settings > Notifications: add a Webhook notification with the Post URL.
ar: الإعدادات > الإشعارات: أضف إشعار Webhook باستخدام Post URL.
ca: Configuració > Notificacions: afegeix una notificació Webhook amb Post URL.
cs: Nastavení > Oznámení: přidej oznámení Webhook s použitím Post URL.
da: Indstillinger > Notifikationer: Tilføj en Webhook-notifikation med Post URL.
de: Einstellungen > Mitteilungen: Füge eine Webhook-Mitteilung mit Post URL hinzu.
el: Ρυθμίσεις > Γνωστοποιήσεις: πρόσθεσε μια γνωστοποίηση Webhook με το Post URL.
es: Ajustes > Notificaciones: añade una notificación Webhook usando Post URL.
es_419: Configuración > Notificaciones: agrega una notificación Webhook usando Post URL.
fi: Asetukset > Ilmoitukset: lisää Webhook-ilmoitus käyttämällä Post URL -osoitetta.
fr: Réglages > Notifications : ajoutez une notification Webhook avec Post URL.
he: הגדרות > התראות: הוסף התראת Webhook באמצעות Post URL.
hi: सेटिंग्स > नोटिफ़िकेशन: Post URL के साथ Webhook नोटिफ़िकेशन जोड़ें।
hr: Postavke > Obavijesti: dodaj Webhook obavijest pomoću Post URL-a.
hu: Beállítások > Értesítések: adj hozzá egy Webhook-értesítést a Post URL használatával.
id: Pengaturan > Notifikasi: tambahkan notifikasi Webhook menggunakan Post URL.
it: Impostazioni > Notifiche: aggiungi una notifica Webhook usando Post URL.
ja: Settings > Notifications で Webhook 通知を追加し、Post URL を設定します
ko: 설정 > 알림: Post URL을 사용해 Webhook 알림을 추가하세요.
ms: Tetapan > Pemberitahuan: tambahkan pemberitahuan Webhook menggunakan Post URL.
nb: Innstillinger > Varsler: legg til et Webhook-varsel med Post URL.
nl: Instellingen > Meldingen: voeg een Webhook-melding toe met Post URL.
pl: Ustawienia > Powiadomienia: dodaj powiadomienie Webhook z użyciem Post URL.
pt_br: Ajustes > Notificações: adicione uma notificação Webhook usando Post URL.
pt_pt: Definições > Notificações: adiciona uma notificação Webhook usando Post URL.
ro: Configurări > Notificări: adaugă o notificare Webhook folosind Post URL.
ru: Настройки > Уведомления: добавьте уведомление Webhook с помощью Post URL.
sk: Nastavenia > Oznámenia: pridaj oznámenie Webhook s použitím Post URL.
sv: Inställningar > Notiser: lägg till en Webhook-notis med Post URL.
th: การตั้งค่า > การแจ้งเตือน: เพิ่มการแจ้งเตือน Webhook โดยใช้ Post URL
tr: Ayarlar > Bildirimler: Post URL ile bir Webhook bildirimi ekle.
uk: Параметри > Сповіщення: додай сповіщення Webhook за допомогою Post URL.
vi: Cài đặt > Thông báo: thêm thông báo Webhook bằng Post URL.
zh_hans: 设置 > 通知：使用 Post URL 添加 Webhook 通知。
zh_hant: 設定 > 通知：使用 Post URL 加入 Webhook 通知。
zh_hk: 設定 > 通知：使用 Post URL 加入 Webhook 通知。

source: Show the free quota paywall
ar: عرض شاشة الدفع للحصة المجانية
ca: Mostra la pantalla de pagament de la quota gratuïta
cs: Zobrazit paywall bezplatného limitu
da: Vis betalingsskærmen for den gratis kvote
de: Paywall für das kostenlose Kontingent anzeigen
el: Εμφάνιση του paywall του δωρεάν ορίου
es: Mostrar el paywall de la cuota gratuita
es_419: Mostrar el paywall de la cuota gratuita
fi: Näytä ilmaisen kiintiön maksumuuri
fr: Afficher le paywall du quota gratuit
he: הצג את מסך התשלום של המכסה החינמית
hi: मुफ़्त कोटा पेवॉल दिखाएँ
hr: Prikaži paywall besplatne kvote
hu: Ingyenes kvóta fizetőfalának megjelenítése
id: Tampilkan paywall kuota gratis
it: Mostra il paywall della quota gratuita
ja: 無料枠の上限のペイウォールを表示
ko: 무료 할당량 페이월 표시
ms: Tunjukkan paywall kuota percuma
nb: Vis betalingsveggen for gratiskvoten
nl: Paywall voor het gratis quotum tonen
pl: Pokaż paywall bezpłatnego limitu
pt_br: Mostrar o paywall da cota gratuita
pt_pt: Mostrar o paywall da quota gratuita
ro: Afișează paywall-ul cotei gratuite
ru: Показать paywall бесплатной квоты
sk: Zobraziť paywall bezplatného limitu
sv: Visa betalväggen för gratiskvoten
th: แสดงเพย์วอลล์โควต้าฟรี
tr: Ücretsiz kota ödeme ekranını göster
uk: Показати paywall безкоштовної квоти
vi: Hiển thị paywall của hạn mức miễn phí
zh_hans: 显示免费配额付费墙
zh_hant: 顯示免費配額付費牆
zh_hk: 顯示免費配額付費牆

source: Signing in
ar: جارٍ تسجيل الدخول
ca: Iniciant sessió
cs: Probíhá přihlašování
da: Logger ind
de: Anmeldung läuft
el: Γίνεται σύνδεση
es: Iniciando sesión
es_419: Iniciando sesión
fi: Kirjaudutaan sisään
fr: Connexion en cours
he: מתבצעת התחברות
hi: साइन इन किया जा रहा है
hr: Prijava u tijeku
hu: Bejelentkezés folyamatban
id: Sedang masuk
it: Accesso in corso
ja: サインイン中
ko: 로그인 중이에요
ms: Sedang log masuk
nb: Logger inn
nl: Bezig met inloggen
pl: Logowanie…
pt_br: Entrando
pt_pt: A iniciar sessão
ro: Se efectuează conectarea
ru: Выполняется вход
sk: Prebieha prihlasovanie
sv: Loggar in
th: กำลังลงชื่อเข้าใช้
tr: Giriş yapılıyor
uk: Виконується вхід
vi: Đang đăng nhập
zh_hans: 正在登录
zh_hant: 正在登入
zh_hk: 正在登入

source: Steps
ar: الخطوات
ca: Passos
cs: Postup
da: Trin
de: Schritte
el: Βήματα
es: Pasos
es_419: Pasos
fi: Vaiheet
fr: Étapes
he: שלבים
hi: चरण
hr: Koraci
hu: Lépések
id: Langkah
it: Passaggi
ja: 手順
ko: 단계
ms: Langkah
nb: Trinn
nl: Stappen
pl: Kroki
pt_br: Etapas
pt_pt: Passos
ro: Pași
ru: Шаги
sk: Kroky
sv: Steg
th: ขั้นตอน
tr: Adımlar
uk: Кроки
vi: Các bước
zh_hans: 步骤
zh_hant: 步驟
zh_hk: 步驟

source: Stop
ar: إيقاف
ca: Atura
cs: Zastavit
de: Stoppen
el: Διακοπή
es: Detener
es_419: Detener
fi: Lopeta
fr: Arrêter
he: עצור
hi: रोकें
hr: Zaustavi
hu: Leállítás
id: Hentikan
it: Ferma
ja: 止める
ko: 중지
ms: Henti
nb: Stopp
nl: Stoppen
pl: Zatrzymaj
pt_br: Parar
pt_pt: Parar
ro: Oprește
ru: Остановить
sk: Zastaviť
sv: Stoppa
th: หยุด
tr: Durdur
uk: Зупинити
vi: Dừng
zh_hans: 停止
zh_hant: 停止
zh_hk: 停止

source: https://bannzai.github.io/Alarmify/AccountDeletion-en
ar: https://bannzai.github.io/Alarmify/AccountDeletion-ar
ca: https://bannzai.github.io/Alarmify/AccountDeletion-ca
cs: https://bannzai.github.io/Alarmify/AccountDeletion-cs
da: https://bannzai.github.io/Alarmify/AccountDeletion-da
de: https://bannzai.github.io/Alarmify/AccountDeletion-de
el: https://bannzai.github.io/Alarmify/AccountDeletion-el
es: https://bannzai.github.io/Alarmify/AccountDeletion-es
es_419: https://bannzai.github.io/Alarmify/AccountDeletion-es-419
fi: https://bannzai.github.io/Alarmify/AccountDeletion-fi
fr: https://bannzai.github.io/Alarmify/AccountDeletion-fr
he: https://bannzai.github.io/Alarmify/AccountDeletion-he
hi: https://bannzai.github.io/Alarmify/AccountDeletion-hi
hr: https://bannzai.github.io/Alarmify/AccountDeletion-hr
hu: https://bannzai.github.io/Alarmify/AccountDeletion-hu
id: https://bannzai.github.io/Alarmify/AccountDeletion-id
it: https://bannzai.github.io/Alarmify/AccountDeletion-it
ja: https://bannzai.github.io/Alarmify/AccountDeletion-ja
ko: https://bannzai.github.io/Alarmify/AccountDeletion-ko
ms: https://bannzai.github.io/Alarmify/AccountDeletion-ms
nb: https://bannzai.github.io/Alarmify/AccountDeletion-nb
nl: https://bannzai.github.io/Alarmify/AccountDeletion-nl
pl: https://bannzai.github.io/Alarmify/AccountDeletion-pl
pt_br: https://bannzai.github.io/Alarmify/AccountDeletion-pt-BR
pt_pt: https://bannzai.github.io/Alarmify/AccountDeletion-pt-PT
ro: https://bannzai.github.io/Alarmify/AccountDeletion-ro
ru: https://bannzai.github.io/Alarmify/AccountDeletion-ru
sk: https://bannzai.github.io/Alarmify/AccountDeletion-sk
sv: https://bannzai.github.io/Alarmify/AccountDeletion-sv
th: https://bannzai.github.io/Alarmify/AccountDeletion-th
tr: https://bannzai.github.io/Alarmify/AccountDeletion-tr
uk: https://bannzai.github.io/Alarmify/AccountDeletion-uk
vi: https://bannzai.github.io/Alarmify/AccountDeletion-vi
zh_hans: https://bannzai.github.io/Alarmify/AccountDeletion-zh-Hans
zh_hant: https://bannzai.github.io/Alarmify/AccountDeletion-zh-Hant
zh_hk: https://bannzai.github.io/Alarmify/AccountDeletion-zh-HK

source: Store the token as the repository secret 'ALARMIFY_TOKEN'. 'gh secret set' prompts for the value, so the token stays out of your shell history.
ja: トークンをリポジトリの secret「ALARMIFY_TOKEN」に登録します。「gh secret set」はプロンプトでトークンを貼り付けるため、シェルの履歴に残りません

source: Subscription
ja: 課金

source: Terms of Use
ja: 利用規約

source: Test alarm
ja: テストアラーム

source: The 'Get Contents of URL' action, for Shortcuts automations
ja: 「URL の内容を取得」アクションで鳴らす

source: The free plan includes one token and up to 20 alarms a month
ja: 無料プランではトークン 1 つ・月 20 回までアラームを登録できます

source: The purchase couldn't be completed.
ja: 購入を完了できませんでした。

source: The purchase finished, but Pro couldn't be confirmed. Please try restoring purchases later.
ja: 購入は完了しましたが、Pro の反映を確認できませんでした。時間をおいて購入の復元をお試しください。

source: This value is shown only once. Save it into your service before closing.
ja: この値を見られるのは今だけです。外部サービスに設定してから閉じてください。

source: To ring only when a command fails, keep its exit status in a variable and exit with it after sending the alarm, so CI still sees the failure.
ja: 失敗時だけ鳴らす時は終了ステータスを変数に取り、アラーム送信後にその値で exit します (CI が失敗を検知できるように)

source: Tokens
ja: 発行済みのトークン

source: Turn on Disable resolved message so a resolved alert does not ring again.
ja: 解決時にも鳴らないよう、Disable resolved message をオンにします

source: Under Optional Webhook settings, enable Custom Payload and paste the template.
ja: Optional Webhook settings で Custom Payload を有効にし、テンプレートを貼り付けます

source: Unknown
ja: 不明

source: Unlock a token per service, unlimited alarm scheduling, alarm history, and delivery to multiple devices
ja: サービスごとのトークン、無制限のアラーム登録、アラーム履歴、複数端末への配送を解放します

source: Upgrade to Pro
ja: Pro にアップグレード

source: Use Test on the contact point; your iPhone should ring within a minute.
ja: 通知先の Test で、1 分以内に iPhone が鳴ることを確認します

source: Use a stubbed API client
ja: 通信をスタブに差し替える

source: You've reached the limit of the free plan
ja: 無料プランの上限に達しました

source: Your account has been deleted
ja: アカウントを削除しました
